tap "homebrew/dupes"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/bundle"
tap "homebrew/services"
tap "go-delve/delve"
tap "caskroom/fonts"
tap "caskroom/cask"
cask "java"
brew "libyaml"
brew "gdbm"
brew "ansible"
brew "aspell"
brew "xz"
brew "python3"
brew "awscli"
brew "node"
brew "azure-cli"
brew "bats"
brew "bazaar"
brew "fontconfig"
brew "gettext"
brew "pixman"
brew "cairo"
brew "cloc"
brew "cmake"
brew "cowsay"
brew "cscope"
brew "libassuan"
brew "libksba"
brew "pth"
brew "dirmngr", link: true
brew "fdupes"
brew "lame"
brew "xvid"
brew "ffmpeg"
brew "gcc"
brew "jpeg"
brew "libtiff"
brew "webp"
brew "gdb"
brew "gist"
brew "gnu-prolog"
brew "gnu-sed"
brew "gnupg"
brew "gnuplot"
brew "pkg-config"
brew "gobject-introspection"
brew "gpg-agent", link: true
brew "gradle"
brew "grep"
brew "heroku"
brew "htop"
brew "hub"
brew "oniguruma"
brew "jq"
brew "libav"
brew "libusb-compat"
brew "little-cms"
brew "little-cms2"
brew "macvim", args: ["with-override-system-vim"]
brew "markdown"
brew "maven"
brew "md5sha1sum"
brew "mdv"
brew "media-info"
brew "minisat"
brew "moreutils"
brew "openjpeg"
brew "p7zip"
brew "pandoc"
brew "perl"
brew "pick"
brew "pinentry-mac"
brew "poppler"
brew "portaudio"
brew "pstree"
brew "qemu"
brew "ruby"
brew "s3cmd"
brew "sloccount"
brew "snappy"
brew "snzip"
brew "socat"
brew "the_silver_searcher"
brew "unrar"
brew "watch"
brew "wget"
brew "wireshark"
brew "yasm"
brew "youtube-dl"
brew "go-delve/delve/delve"
cask "arduino"
cask "flash-player"
cask "freecad"
cask "gimp"
cask "gpgtools"
cask "obs"
cask "parallels-virtualization-sdk"
cask "pdftotext"
cask "tigervnc-viewer"
cask "vagrant"
cask "virtualbox"
cask "vlc"
cask "voicemac"
cask "caskroom/fonts/font-fira-code"
cask "caskroom/fonts/font-hack"
cask "caskroom/fonts/font-source-code-pro"
