tap "adoptopenjdk/openjdk"
tap "go-delve/delve"
tap "golangci/tap"
tap "hashicorp/security", "git@github.com:hashicorp/homebrew-security.git"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "rbenv/tap"
tap "sudar/arduino-mk"
brew "libyaml"
brew "openssl@1.1"
brew "python@3.9"
brew "ansible"
brew "aspell"
brew "atk"
brew "automake"
brew "awscli"
brew "azure-cli"
brew "bats"
brew "bazaar"
brew "bfg"
brew "libtool"
brew "jemalloc"
brew "libev"
brew "libevent"
brew "nghttp2"
brew "jansson"
brew "cask"
brew "check"
brew "circleci"
brew "cloc"
brew "cmake"
brew "cowsay"
brew "ctags"
brew "dos2unix"
brew "envchain"
brew "exiftool"
brew "fdupes"
brew "harfbuzz"
brew "jpeg"
brew "libtiff"
brew "openjpeg"
brew "webp"
brew "opus"
brew "snappy"
brew "ffmpeg"
brew "fzf"
brew "gcc"
brew "gdb"
brew "gist"
brew "git"
brew "glib-networking"
brew "gnu-prolog"
brew "gnu-sed"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "gnupg"
brew "lua"
brew "gnuplot"
brew "gradle"
brew "librsvg"
brew "graphviz"
brew "grep"
brew "highlight"
brew "ncurses"
brew "htop"
brew "hub"
brew "shared-mime-info"
brew "imagemagick"
brew "infracost"
brew "oniguruma"
brew "jq"
brew "libav"
brew "libpqxx"
brew "libsmi"
brew "vala"
brew "libsoup"
brew "libssh"
brew "libusb-compat"
brew "little-cms"
brew "ruby"
brew "macvim"
brew "markdown"
brew "maven"
brew "md5sha1sum", link: false
brew "mdv"
brew "media-info"
brew "minisat"
brew "moreutils"
brew "neovim"
brew "nmap"
brew "node"
brew "nomad"
brew "nvm"
brew "p7zip"
brew "packer"
brew "pandoc"
brew "perl"
brew "pick"
brew "pinentry-mac"
brew "poppler"
brew "portaudio"
brew "postgresql@9.6", restart_service: true
brew "pstree"
brew "pth"
brew "pv"
brew "py3cairo"
brew "qemu"
brew "r"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "rename"
brew "s3cmd"
brew "scala"
brew "sloccount"
brew "snzip"
brew "socat"
brew "sphinx-doc"
brew "starship"
brew "telnet"
brew "the_silver_searcher"
brew "toilet"
brew "tree"
brew "unrar"
brew "vault"
brew "vault-cli"
brew "wakeonlan"
brew "watch"
brew "watchman"
brew "wget"
brew "yarn"
brew "yasm"
brew "youtube-dl"
brew "golangci/tap/golangci-lint"
brew "hashicorp/security/doormat-cli"
brew "hashicorp/tap/terraform"
brew "heroku/brew/heroku-node", link: true
brew "heroku/brew/heroku"
brew "rbenv/tap/openssl@1.0"
brew "sudar/arduino-mk/arduino-mk"
cask "adoptopenjdk9"
cask "arduino"
cask "flash-player"
cask "font-fira-code"
cask "font-hack"
cask "font-source-code-pro"
cask "freecad"
cask "gimp"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "obs"
cask "parallels-virtualization-sdk"
cask "tigervnc-viewer"
cask "vagrant"
cask "virtualbox"
cask "vlc"
cask "voicemac"
